[
  {
    "qn": "What is MWAUWASA?",
    "ans": "Mwanza Urban Water Supply and Sanitation Authority (MWAUWASA) was established in July 1996 under Water Works Ordinance Cap 281 (as amended by Act no 8 1997 of) as a semi autonomous executive agency of the government for provision of adequate, reliable and sustainable portable water and waste water management services in Mwanza City at affordable and cost effective prices. It was declared full autonomous from January 1998 and was authorized to extend services to Kisesa Township in Magu District from September 2007. The Authority is wholly owned by the Government of Tanzania."
  },
  {
    "qn": "How many people are presently served by MWAUWASA?",
    "ans": "MWAUWASA is domiciled in Mwanza City, the Capital of Mwanza Region. The City lies along the southern shores of Lake Victoria on the North-west of Tanzania and is uniquely identified with lot of natural rocky outcrop hills. It has two districts (Ilemela and Nyamagana), and is the second largest urban center in Tanzania as of April 2018 with an estimate population of 781,819 people of which 95.8% (about 749,247) is under water service coverage. Water supply area coverage is at 75% while Sewerage service covers 23.7% only."
  },
  {
    "qn": "Where does my water come from?",
    "ans": "The source of the MWAUWASA water is Lake Victoria. But the water in the lake is not safe.\n\nAt the production site a few chemicals are added to the lake water to make it clear. The water now looks like clean water. But it is not safe to use just yet. After the water is cleared, it is pumped into big basins with sand in it: sand filters. The water sinks slowly to the bottom. Dirt and other particles will stay on top of and in the sand and the water will go through. The quality of the water improves and undesirable bacteria and viruses are made harmless. MWAUWASA than puts a little chlorine in the filtered water to kill all the diseases in it. The lake water is now drinking water and it is stored in big water tanks.\n\nBefore distributing the safe water to the people in Mwanza, MWAUWASA tests the water in the laboratory to make sure the quality is good. After that the lake water, which is now safe water, is transported to the houses of the people in Mwanza City via 561.5 kilometres of pipelines. The final stop of the journey of the water is the water meter at your home. The water meter starts working when you open the tap and use water. The water meter displays how much water you use."
  },
  {
    "qn":"What sewerage services does MWAUWASA provide?",
    "ans": "Poor disposal of wastewater contaminates water sources. That contamination poses a health risk to the people using the water source, that’s why MWAUWASA manages waste water in Mwanza City before disposing in Lake Victoria.\n\nThe existing sewerage system (wastewater collection) has a length of 85 km consisting of PVC, concrete and steel (diameters DN 150 to DN 600). It serves the Central Business district and some surrounding areas such as Kirumba, Nyamanoro, Kilimahewa, Pasiansi and Igogo. The sewer network is drained by gravity and pumping. The present number of house connections is 3,500. All wastewater collected by the sewerage system is pumped by a Central pump station via a transmission mains (DN 150,DN 400 and DN 800 ) to the existing, treatment plant located in Butuja Ilemela some 6 km north of the City centre."
  },
  {
    "qn": "Is my information safe?",
    "ans": "We take your privacy seriously. Our policy is to treat your privacy in line with the Tanzanian privacy acts. We don\'t collect information about you unless you agree to provide information to us. We collect information about how you can use this app. We don\'t use it to identify you, but aggregate results. This help us to evaluate and improve our services."
  },
  {
    "qn": "How do I get my password?",
    "ans": "A password is generated once the registration is successful. You will receive that password through Simple Short Message (SMS). Store this password somewhere safe. It's your responsibility to secure this password. DON'T SHARE IT!"
  },
  {
    "qn": "Nimesahau nenosiri langu. Nichukue hatua gani?",
    "ans": "Endapo imetokea umesahau nenosiri, utahitaji kupiga simu MWAUWASA huduma kwa wateja. Tembelea kipengele cha \'Wasiliana nasi\', na kisha bonyeza alama ya kupiga simu kwa msaada."
  }
]